/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"temperature" = "температура";
"celsius" = "по цельсию";
"fahrenheit" = "по форенгейту";
"metric" = "(°C) метрическая";
"imperial" = "(°F) имперская";

"wind speed" = "ветер";
"m/s" = "м/с";
"km/h" = "км/ч";
"mph" = "мили/ч";

"pressure" = "давление";
"hPa" = "гПа";
"mmHg" = "мм рт. ст.";
"inHg" = "д. рт. ст.";

"precipitation" = "осадки";
"mm" = "мм";
"in" = "д.";

"distance" = "видимость";
"km" = "км";
"mi" = "мили";

"time format" = "время";
"24-hour" = "24 часа";
"12-hour" = "12 часов";

"release app number" = "Сведения о выпуске";
"version" = "номер версии";
"build" = "номер сборки";
